{
    "homepage": "HOME",
    "corporate": "CORPORATE",
    "services": "SERVICES",
    "design_services": "Design Services",
    "mold_manufacturing": "Mold Manufacturing",
    "plastic_injection": "Plastic Injection",
    "rubber_manufacturing": "Rubber Manufacturing",
    "blog": "BLOG",
    "contact": "CONTACT",
    "text1": "Design. Pattern. Solution.",
    "text2": "KALIP VE ÜRETİM İHTİYAÇLARINIZ İÇİN BURADAYIZ",
    "text3": "High precision mold production, transparent business processes, competitive pricing and on-time delivery guarantee. Excellence and reliability at every stage.",
    "text4": "Get Offer",
    "text5": "SCROLL DOWN",
    "text6": "To date, we have had the opportunity to work with many well-established and pioneering companies in their fields.",
    "text7": "SECTORS",
    "text8": "Industries We Serve",
    "text9": "We offer end-to-end solutions from production to application in different sectors such as construction, infrastructure, energy, logistics and tourism.",
    "text10": "Air Defense",
    "text11": "In air defense projects, we contribute to the defense industry with high durability parts production and special engineering solutions.",
    "text12": "Electronics Industry",
    "text13": "We adapt to the dynamics of the electronics industry with our micro-level precision manufacturing capabilities for complex circuits and technological components.",
    "text14": "Medical",
    "text15": "We offer solutions that are sensitive to human health in medical product production, where sensitivity and hygiene are at the forefront.",
    "text16": "White goods",
    "text17": "We are the reliable solution partner of the white goods sector by producing functional and long-lasting parts that comply with quality standards for durable consumer goods.",
    "text18": "Automotive",
    "text19": "We work with local and global automotive brands with our strong infrastructure in the high precision and mass production processes required by the industry.",
    "text20": "Iron and Steel Industry",
    "text21": "We make strong contributions to iron and steel production processes that require high durability and quality, with our advanced technology and experience.",
    "text22": "Privacy Policy",
    "text23": "Service Operations Policy",
    "text24": "Privacy Agreement and Usage Rights",
    "text25": "Information Society Services",
    "text26": "KVKK Information Text for Contract Processes",
    "text27": "For Suppliers and Customers",
    "text28": "LinkedIn",
    "text29": "Instagram",
    "text30": "Facebook",
    "text31": "Twitter",
    "text32": "MFY Plastic Mold Manufacturing Ivedik Osb. Çağdaş Küçük Emek Kooperatifi 1437 Street No: 8 Yenimahalle / ANKARA",
    "text33": "+90 (312) 395 67 51",
    "text34": "info@mfyplastikkalip.com.tr",
    "text35": "09:00 - 18:30 We are closed on Sundays.",
    "text36": "All Rights Reserved © 2018 - MFY Plastic Mold Manufacturing",
    "text37": "MOLD PROCESS",
    "text38": "Superior Service Quality is Our Priority",
    "text39": "We offer superior service quality with meticulously planned processes and continuous improvement approach, always keeping customer satisfaction at the highest level.",
    "text40": "Receiving the Request",
    "text41": "After the customer provides basic information or sample details about the product they will request, they expect us to provide price information.",
    "text42": "Design Phase",
    "text43": "The customer provides technical drawings or samples of the part to be produced. The dimensions, tolerances, raw material and product specifications specified in the drawings...",
    "text44": "Order Preparation",
    "text45": "After the customer and our company reach an agreement on price, payment method, delivery and other conditions specified in the contract, production preparations are started.",
    "text46": "Preparation of Molds",
    "text47": "Mold Depending on the quantities to be delivered; Designs and manufactures the molds required to manufacture the products.",
    "text48": "Production",
    "text49": "Production, depending on the characteristics of the part to be produced and production levels; fully automatic horizontal and vertical injection methods with more than 50 presses..",
    "text50": "Quality Control",
    "text51": "As the last stage of the production, quality control is carried out by our expert teams, minimizing the waste rate and delivering the product to the packaging and shipping stage."
}