{
    "homepage": "ANASAYFA",
    "corporate": "KURUMSAL",
    "services": "HİZMETLER",
    "design_services": "Tasarım Hizmetleri",
    "mold_manufacturing": "Kalıp İmalatı",
    "plastic_manufacturing": "Plastik İmalatı",
    "rubber_manufacturing": "Kauçuk İmalatı",
    "blog": "BLOG",
    "contact": "İLETİŞİM",
    "text1": "Tasarım. Kalıp. Çözüm.",
    "text2": "WE ARE HERE FOR YOUR MOLD AND PRODUCTION NEEDS",
    "text3": "Yüksek hassasiyetli kalıp üretimi, şeffaf iş süreçleri, rekabetçi fiyatlandırma ve zamanında teslimat garantisi. Her aşamada mükemmeliyet ve güvenilirlik.",
    "text4": "Teklif Al",
    "text5": "AŞAĞI KAYDIR",
    "text6": "Bugüne kadar birçok köklü ve alanında öncü firmayla çalışma fırsatı yakaladık.",
    "text7": "SEKTÖRLERİMİZ",
    "text8": "Hizmet Verdiğimiz Endüstriler",
    "text9": "İnşaat, altyapı, enerji, lojistik ve turizm gibi farklı sektörlerde; üretimden uygulamaya uçtan uca çözümler sunuyoruz.",
    "text10": "Hava Savunma",
    "text11": "Hava savunma projelerinde, yüksek dayanıklılığa sahip parça üretimi ve özel mühendislik çözümleriyle savunma sanayisine katkı sağlıyoruz.",
    "text12": "Elektronik Sanayi",
    "text13": "Karmaşık devreler ve teknolojik bileşenler için mikro düzeyde hassas üretim kabiliyetimizle, elektronik sanayinin dinamiklerine uyum sağlıyoruz.",
    "text14": "Medikal",
    "text15": "Hassasiyet ve hijyenin ön planda olduğu medikal ürün üretiminde, insan sağlığına duyarlı çözümler sunuyoruz.",
    "text16": "Beyaz Eşya",
    "text17": "Dayanıklı tüketim ürünleri için kalite standartlarına uygun, fonksiyonel ve uzun ömürlü parça üretimiyle beyaz eşya sektörünün güvenilir çözüm ortağıyız.",
    "text18": "Otomotiv",
    "text19": "Sektörün ihtiyaç duyduğu yüksek hassasiyetli ve seri üretim süreçlerinde, güçlü altyapımızla yerli ve global otomotiv markalarıyla çalışıyoruz.",
    "text20": "Demir-Çelik Sanayi",
    "text21": "Yüksek dayanıklılık ve kalite gerektiren demir-çelik üretim süreçlerine, ileri teknoloji ve tecrübemizle güçlü katkılar sunuyoruz.",
    "text22": "Gizlilik Politikası",
    "text23": "Hizmet Operasyonları Politikası",
    "text24": "Gizlilik Sözleşmesi ve Kullanım Hakları",
    "text25": "Bilgi Toplumu Hizmetleri",
    "text26": "Sözleşme Süreçleri için KVKK Bilgilendirme Metni",
    "text27": "Tedarikçi ve Müşteriler için",
    "text28": "LinkedIn",
    "text29": "Instagram",
    "text30": "Facebook",
    "text31": "Twitter",
    "text32": "MFY Plastik Kalıp İmalat İvedik Osb. Çağdaş Küçük Emek Kooperatifi 1437 Sok. No: 8 Yenimahalle / ANKARA",
    "text33": "+90 (312) 395 67 51",
    "text34": "info@mfyplastikkalip.com.tr",
    "text35": "09:00 - 18:30 Pazar kapalıyız.",
    "text36": "Tüm Hakları Saklıdır © 2025 - MFY Plastik Kalıp İmalat",
    "text37": "KALIP SÜRECİ",
    "text38": "Üstün Hizmet Kalitesi Önceliğimizdir",
    "text39": "Müşteri memnuniyetini her zaman en üst seviyede tutarak, titizlikle planlanmış süreçler ve sürekli iyileştirme anlayışıyla üstün hizmet kalitesi sunuyoruz.",
    "text40": "Talebin Alınması",
    "text41": "Müşteri talep edeceği ürünle ilgili temel bilgileri veya numune detaylarını verdikten sonra tarafımızdan fiyat bilgisini sunmasını bekler.",
    "text42": "Tasarım Aşaması",
    "text43": "Müşteri üretilecek parçaya ait teknik resimleri veya örneklerini sunar. Çizimlerde belirtilen ölçüler, toleranslar, hammadde ve mamule dair te...",
    "text44": "Siparişin Hazırlanması",
    "text45": "Müşteri ile firmamız arasında fiyat, ödeme şekli, teslimat ve diğer sözleşmedeki belirtilen şartlarda mutabakat sağlandıktan sonra üretim hazırlıklarına geçilir.",
    "text46": "Kalıpların Hazırlanması",
    "text47": "Kalıp Teslim edilecek miktarlara bağlı olarak; ürünleri imal etmek için gerekli kalıpların tasarım ve üretimini gerçekleştirir.",
    "text48": "Üretim",
    "text49": "Üretim, üretilecek parçanın vasıflarına ve üretim seviyelerine bağlı olarak 50’den fazla presle; tam otomatik yatay ve dikey enjeksiyon yön..",
    "text50": "Kalite Kontrol",
    "text51": "Yapılan üretimin son aşaması olarak kalite kontrolü uzman ekiplerimiz tarafında yapılarak fata oranını minimuma indirip, ürünü paketlemeye ve sevkiyat aşamasına teslim eder."
}